class tips:
    tip1 = ['배달 구역 내 경쟁력이 부족해요.','좋은 입지조건을 갖췄지만 월 평균 주문 건수가 낮아 매출이 높지 않아요.','아직 잘 알려지지 않았어요. 적극적인 마케팅을 통해 주문 건수를 높여보세요.','매장 판매에 집중하거나 업종 변경을 고려해보세요.'];
    tip2 = ['잘 하고 있어요!','고객의 피드백에 집중 해보세요. ','적극적인 마케팅을 통해 주문 건수를 높여보세요.','수요 예측 서비스를 통해 수익성을 극대화 해보세요. (상단의 수요예측 서비스를 이용해보세요!)'];
    tip3 = ['배달 매출 상위 5% ','잘 하고 있어요. 지금처럼만 꾸준하게!','다른 지역으로 사업 확장을 노려봐도 좋아요! (상단의 창업 위치 선정 서비스를 이용해보세요!) ','수요 예측 서비스를 통해 수익성을 극대화 해보세요. (상단의 수요예측 서비스를 이용해보세요!)'];
    tip4 = ['월 평균 주문 건수가 낮아 매출이 높지 않아요','푸짐한 서비스로 단골고객을 확보하세요','주방 회전율이 낮아요. 주문이 많은 시간에는 미리 준비하세요.','수요 예측 서비스를 통해 수익성을 극대화 해보세요. (상단의 수요예측 서비스를 이용해보세요!)'];